IDEA Open Model
ResultOnSection.AbsoluteRelative Property
Compatible with IDEA StatiCa 20.1
 Absolute of relative value of position is used
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public AbsoluteRelative AbsoluteRelative { get; set; }
Public Property AbsoluteRelative As AbsoluteRelative
	Get
	Set
Property Value
Type: AbsoluteRelative
See Also
Reference
ResultOnSection Class
IdeaRS.OpenModel.Result Namespace